@extends('layouts.default')

@section('title', '帮助')

@section('content')
	<h1>呼吁全球一起建立更高的网络安全统一标准</h1>
	<hr>
	<p class="lead text-muted">《卫报》记者：最近英国发生了一些与网络安全相关的事情，内阁有官员因此而辞职。您对于华为在英国的网络安全问题，以及长期处在争议中心的状况，有什么样的看法？

梁华：华为并不想处于争议当中。华为已在英国运营了18年，帮助英国建设固定网络、移动网络，为什么会成为大家关注的焦点？面向下一代网络时，大家可能把5G的作用夸大了。

网络安全是面向未来数字世界、智能世界非常重要的基础要素，因此大家把网络安全问题提出来了。

网络安全应该是一个技术问题，从技术问题的角度去思考怎么来解决。在网络安全上，英国政府、监管机构、运营商建立了非常好的风险管控机制，特别在提高网络韧性上有了非常好的实践。比如在选择供应商流程、建立网络安全规范等方面的实践，已经能够比较好地为大众提供服务。

网络安全不能是针对某一个供应商或是某一家公司，应是整个行业或者全世界都应该关注解决的问题。应该全球一起合作从技术手段上、从保障措施上，共同思考解决网络安全问题。

在过去很多年，华为跟NCSC（英国国家网络安全中心）进行了有效的合作。可以说，华为是在英国网络安全方面被审查、被评估得最多的一家公司。华为产品进入英国市场前进行“白盒测试”。英国运营商在购买华为整个产品、设备、网络解决方案之前，都进行了严格测试。我认为，英国这一套机制是有效的。

基于风险管理、基于网络安全标准的要求，英国已建立起了这样一套机制。对于网络安全，我们也呼吁全球一起建立更高的网络安全标准，所有设备提供商、运营商应遵循这套标准，从而为大众提供有效、安全的网络，共同构建可信任的网络空间环境。</p>
@stop